Repository: tigrastov/Busy
Catalog: Busy/*.lproj/Localizable.strings
Languages: ru, sr

source: Toomorrow
ru: Завтра
sr: Сутра

source: Day
ru: Днем
sr: У току дана

source: Night
ru: Ночью
sr: Hоћу

source: Location unknown
ru: Локация не опредлена
sr: Локација није утврђена

source: Maximum wind speed
ru: Максимальная cкорость ветра
sr: Максимална брзина ветра

source: No tasks
ru: Нет задач
sr: Нема задатака

source: Pending Tasks
ru: Задачи на этот день
sr: Задаци за овај дан

source: Completed Tasks
ru: Завершенные
sr: Завршено

source: New Task
ru: Новая задача
sr: Нови задатак

source: Show Useful Information
ru: Показать информацию
sr: Прикажи информације

source: Hide Useful Information
ru: Скрыть информацию
sr: Сакриј информације

source: Enter Task
ru: Добавить задачу
sr: Додајте задатак
